Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_custom_action_method
source: Method
ab: Аметод
am: ዘዴ
an: Metodo
ar: الطريقة
ast: Métodu
az: Metod
azb: متود
be: Метад
bg: Метод
bn: মেথড
bqi: شیوه
br: Hentenn
brh: طریقہ
bs: Metoda
ca: Mètode
cak: Rub'eyal
ckb: شێواز
co: Metodu
cs: Metoda
cy: Dull
da: Metode
de: Methode
dsb: Metoda
el: Μέθοδος
eo: Metodo
es: Método
es_ar: Método
et: Meetod
eu: Metodoa
fa: روش
ff: Méthode
fi: Metodi
fr: Méthode
fur: Metodi
fy: Metoade
ga: Modh
gd: Dòigh
gl: Método
gn: Rape
gu: મેથડ
he: שיטה
hi: मेथड
hr: Metoda
hsb: Metoda
hu: Metódus
hy: Մեթոդ
ia: Methodo
id: Metode
is: Aðferð
it: Metodo
ja: メソッド
ka: მეთოდი
kaa: Metod
kab: Tarrayt
kk: Метод
km: វិធីសាស្ត្រ
kmr: Rêbaz
kn: ವಿಧಾನ
ko: 메서드
kw: Fordh
lij: Método
lo: ວິທີ
lt: Metodas
lv: Metode
meh: Método
ml: രീതി
mr: पद्धत
my: နည်းလမ်း
nb: Metode
ne: विधि
nl: Methode
nn: Metode
oc: Mètòde
or: ପଦ୍ଧତି
pa: ਢੰਗ
pa_pk: طریقہ
pl: Metoda
ps: میتود
pt_br: Método
pt_pt: Método
rm: Metoda
ro: Metodă
ru: Метод
sat: ᱢᱮᱛᱷᱚᱰ
sc: Mètodu
scn: Mètodu
si: ක්‍රමය
sk: Metóda
skr: طریقہ
sl: Metoda
sq: Metodë
sr: Метод
sv: Metod
szl: Metoda
ta: முறை
te: పద్ధతి
tg: Метод
th: เมท็อด
tok: nasin
tr: Yöntem
trs: Método
tt: Метод
tzm: Tarrayt
ug: ئۇسۇل
uk: Метод
ur: طریقہ
uz: Usul
vec: Metodo
vi: Phương thức
yua: Método
zh_hans: 方法
zh_hant: 方法

# dejavu_custom_action_name
source: Name
ab: Ахьӡ
am: ስም
an: Nombre
ar: الاسم
ast: Nome
az: Ad
azb: آد
ban: Adan
be: Назва
bg: Име
bn: নাম
bqi: نام
br: Anv
brh: ناں
bs: Naziv
ca: Nom
cak: B'i'aj
ceb: Ngalan
ckb: ناو
co: Nome
cs: Název
cy: Enw
da: Navn
dsb: Mě
el: Όνομα
eo: Nomo
es: Nombre
es_ar: Nombre
et: Nimi
eu: Izena
fa: نام
ff: Innde
fi: Nimi
fr: Nom
fur: Non
fy: Namme
ga: Ainm
gd: Ainm
gl: Nome
gn: Téra
gu: નામ
he: שם
hi: नाम
hil: Ngalan
hr: Naziv
hsb: Mjeno
hu: Név
hy: Անուն
ia: Nomine
id: Nama
is: Heiti
it: Nome
ja: 名前
ka: სახელი
kaa: Atı
kab: Isem
kk: Аты
km: ឈ្មោះ
kmr: Nav
kn: ಹೆಸರು
ko: 이름
kw: Hanow
lij: Nomme
lo: ຊື່
lt: Pavadinimas
lv: Nosaukums
meh: Nombre
ml: പേര്
mr: नाव
my: အမည်
nb: Navn
ne: नाम
nl: Naam
nn: Namn
oc: Nom
or: ନାମ
pa: ਨਾਂ
pa_pk: ناں
pl: Nazwa
ps: نوم
pt_br: Nome
pt_pt: Nome
rm: Num
ro: Nume
ru: Название
sat: ᱧᱩᱛᱩᱢ
sc: Nòmine
scn: Nomu
si: නම
sk: Názov
skr: ناں
sl: Ime
sq: Emër
sr: Назив
su: Ngaran
sv: Namn
szl: Miano
ta: பெயர்
te: పేరు
tg: Ном
th: ชื่อ
tl: Pangalan
tok: nimi
tr: Ad
trs: Nombre
tt: Исем
tzm: Isem
ug: ئىسىم
uk: Назва
ur: نام
uz: Nomi
vec: Nome
vi: Tên
yo: Orúkọ
yua: K'aaba'
zh_hans: 名称
zh_hant: 名稱

# dejavu_custom_action_remove_header
source: Remove header
ab: Ахарҭвыҷ аныхра
am: ራስጌ አስወግድ
an: Quitar cabecera
ar: إزالة الترويسة
ast: Quitar testera
az: Başlığı sil
azb: باشلیغی سیل
ban: Ilangang header
be: Прыбраць загаловак
bg: Премахване на заглавие
bn: হেডার সরিয়ে দিন
bqi: دراوردن سربلگه
br: Lemel an talbenn
brh: ہیڈر ہٹاؤ
bs: Ukloni zaglavlje
ca: Treu la capçalera
cak: Tirelesäx encabezado
ceb: Kuhaa ang header
ckb: لابردنی سەرپەڕ
co: Caccià l'intestazione
cs: Odebrat hlavičku
cy: Tynnu’r pennawd
da: Fjern header
de: Header entfernen
dsb: Hłowu wótwónoźeś
el: Αφαίρεση κεφαλίδας
eo: Forigi kapon
es: Quitar encabezado
es_ar: Quitar encabezado
et: Eemalda päis
eu: Kendu goiburua
fa: حذف سرصفحه
ff: Retirer l'en-tête
fi: Poista otsake
fr: Supprimer l’en-tête
fur: Gjave intestazion
fy: Koptekst fuortsmite
ga: Bain an ceanntásc
gd: Thoir air falbh am bann-cinn
gl: Quitar cabeceira
gn: Emboguete encabezado
gu: હેડર દૂર કરો
he: הסרת כותרת
hi: हेडर हटाएं
hil: Kuhaa ang header
hr: Ukloni zaglavlje
hsb: Hłowu wotstronić
hu: Fejléc eltávolítása
hy: Հեռացնել վերնագիրը
ia: Remover capite
id: Hapus header
is: Fjarlægja haus
it: Rimuovi intestazione
ja: ヘッダーを削除
ka: სათაურის ამოშლა
kaa: Taqırıptı shıǵarıw
kab: Kkes aqerru
kk: Тақырыпты шығару
km: ដកហេឌ័រចេញ
kmr: Sernavê rake
kn: ಹೆಡರ್ ತೆಗೆದುಹಾಕು
ko: 헤더 제거
kw: Removya penn
lij: Caccia intestaçion
lo: ເອົາສ່ວນຫົວອອກ
lt: Pašalinti antraštę
lv: Noņemt galveni
meh: Quitar encabezado
ml: ഹെഡർ നീക്കം ചെയ്യുക
mr: हेडर काढा
my: ခေါင်းစီး ဖယ်ရှားရန်
nb: Fjern hode
ne: हेडर हटाउनुहोस्
nl: Header verwijderen
nn: Fjern hovud
oc: Levar l’entèsta
or: ହେଡର ହଟାନ୍ତୁ
pa: ਹੈਡਰ ਹਟਾਓ
pa_pk: ہیڈر ہٹاؤ
pl: Usuń nagłówek
ps: سرلیک لرې کول
pt_br: Remover cabeçalho
pt_pt: Remover cabeçalho
rm: Allontanar il header
ro: Elimină antetul
ru: Удалить заголовок
sat: ᱦᱮᱰᱚᱨ ᱚᱰᱚᱠ ᱢᱮ
sc: Tira intestatzione
scn: Leva ntestazzioni
si: ශීර්ෂකය ඉවත් කරන්න
sk: Odstrániť hlavičku
skr: ہیڈر ہٹاؤ
sl: Odstrani glavo
sq: Hiqe header-in
sr: Уклони заглавље
su: Piceun header
sv: Ta bort huvud
szl: Wyciep nagłōwek
ta: தலைப்பை அகற்று
te: హెడర్‌ను తీసివేయి
tg: Хориҷ кардани сарлавҳа
th: นำส่วนหัวออก
tl: Alisin ang header
tok: o weka e lawa
tr: Üst bilgiyi kaldır
trs: Quitar encabezado
tt: Башлыкны чыгару
tzm: Kkes aqerru
ug: ماۋزۇنى چىقار
uk: Вилучити заголовок
ur: ہیڈر ہٹائیں
uz: Sarlavhani chiqarish
vec: Cava via l’intestasion
vi: Xóa header
yo: Yọ header kúrò
yua: Quitar encabezado
zh_hans: 移除标头
zh_hant: 移除標頭

# dejavu_custom_action_sent
source: Sent: %1$@
ab: Ишьаны: %1$@
am: ተልኳል፦ %1$@
an: Ninviau: %1$@
ar: أُرسل: %1$@
ast: Unviao: %1$@
az: Göndərildi: %1$@
azb: گؤندریلدی: %1$@
ban: Kakirim: %1$@
be: Адпраўлена: %1$@
bg: Изпратено: %1$@
bn: পাঠানো হয়েছে: %1$@
bqi: رسۊوی وابی: %1$@
br: Kaset: %1$@
brh: پٹھتین: %1$@
bs: Poslano: %1$@
ca: Enviat: %1$@
cak: Xtaq: %1$@
ceb: Gipadala: %1$@
ckb: نێردرا: %1$@
co: Mandatu: %1$@
cs: Odesláno: %1$@
cy: Anfonwyd: %1$@
da: Sendt: %1$@
de: Gesendet: %1$@
dsb: Pósłane: %1$@
el: Απεστάλη: %1$@
eo: Sendite: %1$@
es: Enviado: %1$@
es_ar: Enviado: %1$@
et: Saadetud: %1$@
eu: Bidalita: %1$@
fa: ارسال شد: %1$@
ff: Envoyé : %1$@
fi: Lähetetty: %1$@
fr: Envoyé : %1$@
fur: Inviât: %1$@
fy: Ferstjoerd: %1$@
ga: Seolta: %1$@
gd: Air a chur: %1$@
gl: Enviado: %1$@
gn: Ojeguerahauka: %1$@
gu: મોકલ્યું: %1$@
he: נשלח: %1$@
hi: भेजा गया: %1$@
hil: Ginpadala: %1$@
hr: Poslano: %1$@
hsb: Pósłane: %1$@
hu: Elküldve: %1$@
hy: Ուղարկվեց՝ %1$@
ia: Inviate: %1$@
id: Terkirim: %1$@
it: Inviato: %1$@
ja: 送信済み: %1$@
ka: გაიგზავნა: %1$@
kaa: Jiberildi: %1$@
kab: Yettwazen: %1$@
kk: Жіберілді: %1$@
km: បានផ្ញើ៖ %1$@
kmr: Hat şandin: %1$@
kn: ಕಳುಹಿಸಲಾಗಿದೆ: %1$@
ko: 전송됨: %1$@
kw: Dannvenys: %1$@
lij: Mandou: %1$@
lo: ສົ່ງແລ້ວ: %1$@
lt: Išsiųsta: %1$@
lv: Nosūtīts: %1$@
meh: Enviado: %1$@
ml: അയച്ചു: %1$@
mr: पाठवले: %1$@
my: ပို့ပြီး- %1$@
nb: Sendt: %1$@
ne: पठाइयो: %1$@
nl: Verzonden: %1$@
nn: Sendt: %1$@
oc: Mandat : %1$@
or: ପଠାଗଲା: %1$@
pa: ਭੇਜਿਆ: %1$@
pa_pk: گھلیا گیا: %1$@
pl: Wysłano: %1$@
ps: ولېږل شو: %1$@
pt_br: Enviado: %1$@
pt_pt: Enviado: %1$@
rm: Mandà: %1$@
ro: Trimis: %1$@
ru: Отправлено: %1$@
sat: ᱠᱩᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ: %1$@
sc: Imbiadu: %1$@
scn: Mannatu: %1$@
si: යවන ලදී: %1$@
sk: Odoslané: %1$@
skr: بھیڄیا ڳیا: %1$@
sl: Poslano: %1$@
sq: U dërgua: %1$@
sr: Послато: %1$@
su: Dikirim: %1$@
sv: Skickat: %1$@
szl: Posłane: %1$@
ta: அனுப்பப்பட்டது: %1$@
te: పంపబడింది: %1$@
tg: Фиристода шуд: %1$@
th: ส่งแล้ว: %1$@
tl: Naipadala: %1$@
tok: pana: %1$@
tr: Gönderildi: %1$@
trs: Enviado: %1$@
tt: Җибәрелде: %1$@
tzm: Yettwazen: %1$@
ug: ئەۋەتىلدى: %1$@
uk: Надіслано: %1$@
ur: بھیجا گیا: %1$@
uz: Yuborildi: %1$@
vec: Mandà: %1$@
vi: Đã gửi: %1$@
yo: A ránṣẹ́: %1$@
yua: Enviado: %1$@
zh_hans: 已发送:%1$@
zh_hant: 已傳送:%1$@

# dejavu_custom_action_variables
source: Variables
ab: Апеременнақәа
am: ተለዋዋጮች
ar: المتغيرات
az: Dəyişənlər
azb: دَییشنلر
ban: Variabel
be: Зменныя
bg: Променливи
bn: ভেরিয়েবল
bqi: متغیرا
br: Argemmennoù
brh: ویریایبلاک
bs: Varijable
cak: Taq k'exel
ceb: Mga Variable
ckb: گۆڕاوەکان
co: Variabili
cs: Proměnné
cy: Newidynnau
da: Variabler
de: Variablen
dsb: Wariable
el: Μεταβλητές
eo: Variabloj
et: Muutujad
eu: Aldagaiak
fa: متغیرها
fi: Muuttujat
fur: Variabilis
fy: Fariabelen
ga: Athróga
gd: Caochladairean
gn: Variablekuéra
gu: વેરિયેબલ્સ
he: משתנים
hi: वेरिएबल
hil: Mga Variable
hr: Varijable
hsb: Wariable
hu: Változók
hy: Փոփոխականներ
ia: Variabiles
id: Variabel
is: Breytur
it: Variabili
ja: 変数
ka: ცვლადები
kaa: Ózgeriwshiler
kab: Imuttiyen
kk: Айнымалылар
km: អថេរ
kmr: Guherbar
kn: ವೇರಿಯೇಬಲ್‌ಗಳು
ko: 변수
kw: Chanjyansow
lij: Variabili
lo: ຕົວແປ
lt: Kintamieji
lv: Mainīgie
ml: വേരിയബിളുകൾ
mr: व्हेरिएबल
my: ကိန်းရှင်များ
nb: Variabler
ne: भेरिएबलहरु
nl: Variabelen
nn: Variablar
oc: Variablas
or: ଭେରିଏବଲ
pa: ਵੇਰੀਏਬਲ
pa_pk: ویریایبل
pl: Zmienne
ps: متغیرات
pt_br: Variáveis
pt_pt: Variáveis
rm: Variablas
ro: Variabile
ru: Переменные
sat: ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱠᱚ
sc: Variabiles
scn: Variàbbili
si: විචල්‍ය
sk: Premenné
skr: متغیر
sl: Spremenljivke
sq: Ndryshore
sr: Променљиве
su: Variabel
sv: Variabler
szl: Zmiynne
ta: மாறிகள்
te: వేరియబుల్స్
tg: Тағйирёбандаҳо
th: ตัวแปร
tl: Mga Variable
tok: nimi ante
tr: Değişkenler
tt: Үзгәрүчәннәр
tzm: Imuttiyen
ug: ئۆزگەرگۈچىلەر
uk: Змінні
ur: ویری ایبلز
uz: O'zgaruvchilar
vec: Variàbiłi
vi: Biến
yo: Àwọn Variable
zh_hans: 变量
zh_hant: 變數

# dejavu_custom_action_variables_hint
source: Tap a variable to insert it into the field you are editing.
ab: Апеременна шәыдыркыло аҟны идалаӡара азы, ари аҟны идырҳәыр.
am: በሚያርትዑት መስክ ውስጥ ለማስገባት ተለዋዋጩን ይንኩ።
an: Toca una variable ta ficar-la en o campo que yes editando.
ar: اضغط على متغيّر لإدراجه في الحقل الذي تعدّله.
ast: Toca una variable pa inxertala nel campu que tas editando.
az: Redaktə etdiyiniz sahəyə daxil etmək üçün dəyişənə toxunun.
azb: ویرایش اتدیگینیز ساحه‌یه داخل ائتمک اوچون بیر دَییشنه توخونون.
ban: Tap variabel anggon celepang ka kolom ane sedeng edit ragane.
be: Націсніце на зменную, каб уставіць яе ў поле, якое вы рэдагуеце.
bg: Докоснете променлива, за да я вмъкнете в полето, което редактирате.
bn: আপনি যে ফিল্ডটি সম্পাদনা করছেন, তাতে কোনো ভেরিয়েবল বসাতে সেটিতে ট্যাপ করুন।
bqi: رو متغیر بزن تا بره اون جایی که آلشت می‌کنی بره تو.
br: Pouezit war un argemmenn evit he enlakaat er vaezienn a gemmit.
brh: نی ایڈٹ کنا فیلڈ اٹ دننا نا واسطے ویریایبل پار ٹیپ کبو۔
bs: Dodirnite varijablu da je umetnete u polje koje uređujete.
ca: Toqueu una variable per inserir-la al camp que esteu editant.
cak: Tapitz'a' jun k'exel richin natz'aqatisaj pa ri natz'ib'aj wi.
ceb: i-Tap ang usa ka variable aron ibutang kini sa field nga imong gi-edit.
ckb: دەست لەسەر گۆڕاوێک بدە بۆ خستنیە ناو ئەو خانەیەی دەستکاری دەکەیت.
co: Picchia nant'à una variabile per inserisce la in u campu chì stai à mudificà.
cs: Klepnutím na proměnnou ji vložíte do pole, které upravujete.
cy: Pwyswch newidyn i’w fewnosod yn y maes rydych chi’n ei olygu.
da: Tryk på en variabel for at indsætte den i det felt, du redigerer.
de: Tippe auf eine Variable, um sie in das gerade bearbeitete Feld einzufügen.
dsb: Tłoc na wariablu, aby ju do póla, kótarež wobźěłujoš, zasajźił.
el: Πατήστε μια μεταβλητή για να την εισαγάγετε στο πεδίο που επεξεργάζεστε.
eo: Tuŝu variablon por enmeti ĝin en la kampon, kiun vi redaktas.
es: Toca una variable para insertarla en el campo que estás editando.
es_ar: Tocá una variable para insertarla en el campo que estás editando.
et: Puuduta muutujat, et lisada see muudetavasse väljale.
eu: Sakatu aldagai bat editatzen ari zaren eremuan txertatzeko.
fa: برای درج یک متغیر در فیلدی که ویرایش می‌کنید، روی آن ضربه بزنید.
ff: Touche une variable pour l'insérer dans le champ que tu modifies.
fi: Napauta muuttujaa lisätäksesi sen muokkaamaasi kenttään.
fr: Touche une variable pour l’insérer dans le champ que tu modifies.
fur: Tocje une variabile par inserîle tal cjamp che tu stâs modificant.
fy: Tik op in fariabele om dy yn te foegjen yn it fjild dat jo bewurkje.
ga: Brúigh athróg chun í a chur isteach sa réimse atá á chur in eagar agat.
gd: Brùth air caochladair gus a chur a-steach san raon a tha thu a' deasachadh.
gl: Toca unha variable para inserila no campo que estás a editar.
gn: Eiporavo peteĩ variable embojuaju hağua pe haihápe reñemboheko hína.
gu: તમે જે ફીલ્ડમાં ફેરફાર કરી રહ્યા છો તેમાં વેરિયેબલ દાખલ કરવા માટે તેના પર ટૅપ કરો.
he: הקישו על משתנה כדי להוסיף אותו לשדה שאתם עורכים.
hi: आप जिस फ़ील्ड में बदलाव कर रहे हैं, उसमें वेरिएबल डालने के लिए उस पर टैप करें।
hil: i-Tap ang isa ka variable para ibutang ini sa field nga imo gina-edit.
hr: Dodirnite varijablu za umetanje u polje koje uređujete.
hsb: Podótkń so wariable, zo by ju do pola, kotrež wobdźěłuješ, zasadźił.
hu: Koppintson egy változóra, hogy beszúrja a szerkesztett mezőbe.
hy: Հպեք փոփոխականին՝ այն ձեր խմբագրած դաշտում տեղադրելու համար.
ia: Pulsa un variabile pro inserer lo in le campo que tu es rediger.
id: Ketuk variabel untuk menyisipkannya ke bidang yang sedang Anda sunting.
is: Ýttu á breytu til að setja hana inn í reitinn sem þú ert að breyta.
it: Tocca una variabile per inserirla nel campo che stai modificando.
ja: 変数をタップすると、編集中のフィールドに挿入されます。
ka: შეეხეთ ცვლადს, რომ ჩასვათ ის ჩასწორებად ველში.
kaa: Óńlep atırǵan maydanǵa qosıw ushın ózgeriwshige tiyiń.
kab: Sit ɣef umuttiy akken a t-ternuḍ ɣer urti i teẓẓergeḍ.
kk: Өңдеп жатқан өріске қосу үшін айнымалыны түртіңіз.
km: ចុចលើអថេរមួយដើម្បីបញ្ចូលវាទៅក្នុងប្រអប់ដែលអ្នកកំពុងកែសម្រួល។
kmr: Ji bo têxistina wê di qada tu serrast dikî de, li guherbarekê bitikîne.
kn: ನೀವು ಸಂಪಾದಿಸುತ್ತಿರುವ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸೇರಿಸಲು ಒಂದು ವೇರಿಯೇಬಲ್ ಅನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 변수를 탭하면 편집 중인 필드에 삽입됩니다.
kw: Gwaska chanjyans rag y worra y'n mays esos ow chanjya.
lij: Tocca 'na variabile pe insrila inte o canpo che ti stæ modificando.
lo: ແຕະຕົວແປເພື່ອໃສ່ມັນເຂົ້າໃນຊ່ອງທີ່ທ່ານກຳລັງແກ້ໄຂ.
lt: Palieskite kintamąjį, kad įterptumėte jį į redaguojamą lauką.
lv: Pieskarieties mainīgajam, lai ievietotu to laukā, kuru rediģējat.
meh: Toca una variable para insertarla en el campo que estás editando.
ml: നിങ്ങൾ തിരുത്തുന്ന ഫീൽഡിൽ ചേർക്കാൻ ഒരു വേരിയബിളിൽ ടാപ്പ് ചെയ്യുക.
mr: तुम्ही संपादित करत असलेल्या फील्डमध्ये टाकण्यासाठी व्हेरिएबलवर टॅप करा.
my: တည်းဖြတ်နေသော ကွက်လပ်ထဲသို့ ထည့်ရန် ကိန်းရှင်တစ်ခုကို နှိပ်ပါ။
nb: Trykk på en variabel for å sette den inn i feltet du redigerer.
ne: तपाईंले सम्पादन गरिरहेको फिल्डमा हाल्न भेरिएबलमा ट्याप गर्नुहोस्।
nl: Tik op een variabele om deze in te voegen in het veld dat je bewerkt.
nn: Trykk på ein variabel for å setje han inn i feltet du redigerer.
oc: Tocatz una variabla per l’inserir dins lo camp que sètz a modificar.
or: ଆପଣ ସମ୍ପାଦନ କରୁଥିବା ଫିଲ୍ଡରେ ଭର୍ତ୍ତି କରିବାକୁ ଏକ ଭେରିଏବଲ ଟାପ୍ କରନ୍ତୁ।
pa: ਜਿਸ ਖੇਤਰ ਨੂੰ ਤੁਸੀਂ ਸੋਧ ਰਹੇ ਹੋ ਉਸ ਵਿੱਚ ਪਾਉਣ ਲਈ ਇੱਕ ਵੇਰੀਏਬਲ ‘ਤੇ ਟੈਪ ਕਰੋ।
pa_pk: جیہڑا فیلڈ تسی ایڈٹ کر رہے او اوہدے وچ پاؤن لئی کسے ویریایبل تے ٹیپ کرو۔
pl: Dotknij zmiennej, aby wstawić ją do edytowanego pola.
ps: په هغه ساحه کې چې تاسو یې سمولو، د متغیر ننوتلو لپاره پرې کېکاږئ.
pt_br: Toque em uma variável para inseri-la no campo que você está editando.
pt_pt: Toca numa variável para a inserir no campo que estás a editar.
rm: Smatgar in’variabla per l’inserir en il champ ch’i editeschas.
ro: Atinge o variabilă pentru a o insera în câmpul pe care îl editezi.
ru: Нажмите на переменную, чтобы вставить её в редактируемое поле.
sat: ᱟᱢ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱞᱟᱹᱜᱤᱛ ᱢᱤᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱚᱛᱟᱭ ᱢᱮ ᱾
sc: Pretziona una variàbile pro l'inserire in su campu chi ses modifichende.
scn: Tocca na variàbbili pi mèttila nnô campu ca stai mòdìficannu.
si: ඔබ සංස්කරණය කරන ක්ෂේත්‍රයට ඇතුළත් කිරීමට විචල්‍යයක් තට්ටු කරන්න.
sk: Ťuknutím na premennú ju vložíte do poľa, ktoré upravujete.
skr: کہیں متغیر تے دباؤ تاں جو اوہ اوں خانے وچ آ ون٘ڄے جیندے وچ تساں تبدیلی کریندے پئے ہو۔
sl: Dotaknite se spremenljivke, da jo vstavite v polje, ki ga urejate.
sq: Prekni një ndryshore që ta fusni te fusha që po përpunoni.
sr: Додирните променљиву да је уметнете у поље које уређујете.
su: Toél variabel pikeun ngasupkeunana kana kolom nu keur diédit.
sv: Tryck på en variabel för att infoga den i fältet du redigerar.
szl: Stuknij zmiynno, coby jōm wsadzić do pola, kere edytujesz.
ta: நீங்கள் திருத்தும் புலத்தில் செருக ஒரு மாறியைத் தட்டவும்.
te: మీరు సవరిస్తున్న ఫీల్డ్‌లో చేర్చడానికి ఒక వేరియబుల్‌ను నొక్కండి.
tg: Барои дар майдони таҳриршаванда ҷой додани тағйирёбанда, ба он зер кунед.
th: แตะตัวแปรเพื่อแทรกลงในช่องที่คุณกำลังแก้ไข
tl: I-tap ang isang variable para ipasok ito sa field na ineedit mo.
tok: o luka e nimi ante tawa pana e ona lon poki pi ante sina.
tr: Düzenlediğiniz alana eklemek için bir değişkene dokunun.
trs: Toca una variable para insertarla en el campo que estás editando.
tt: Төзәтә торган кырга өстәр өчен үзгәрүчәнгә басыгыз.
tzm: Sit ɣef umuttiy akken a t-ternuḍ ɣer urti i teẓẓergeḍ.
ug: تەھرىرلەۋاتقان رايونغا قوشۇش ئۈچۈن ئۆزگەرگۈچىگە چېكىڭ.
uk: Торкніться змінної, щоб вставити її в поле, яке ви редагуєте.
ur: جس فیلڈ میں ترمیم کر رہے ہیں اس میں ویری ایبل شامل کرنے کے لیے اس پر ٹیپ کریں۔
uz: Tahrirlayotgan maydonga qo'shish uchun o'zgaruvchiga bosing.
vec: Toca na variàbiłe par métarla intel canpo che ti sta modifegando.
vi: Nhấn vào một biến để chèn vào trường bạn đang chỉnh sửa.
yo: Tẹ variable kan láti fi sí àyè tí ìwọ ń ṣàtúnṣe.
yua: Toca una variable para insertarla en el campo que estás editando.
zh_hans: 点按变量即可将其插入您正在编辑的字段。
zh_hant: 輕觸變數即可將其插入您正在編輯的欄位。

# dejavu_custom_actions
source: Custom actions
ab: Ахатә аҟaҵарақәа
am: ብጁ እርምጃዎች
an: Accions personalizadas
ar: إجراءات مخصصة
ast: Aiciones personalizaes
az: Xüsusi əməliyyatlar
azb: اؤزل عملیات‌لار
ban: Aksi kustom
be: Уласныя дзеянні
bg: Персонализирани действия
bn: কাস্টম অ্যাকশন
bqi: کار یل سفارشی
br: Oberioù personelaet
brh: کسٹم ایکشناک
bs: Prilagođene radnje
ca: Accions personalitzades
cak: Ruyon taq b'anob'äl
ceb: Mga custom nga aksyon
ckb: کردارە تایبەتەکان
co: Azzioni persunalizate
cs: Vlastní akce
cy: Gweithredoedd pwrpasol
da: Brugerdefinerede handlinger
de: Benutzerdefinierte Aktionen
dsb: Swójske akcije
el: Προσαρμοσμένες ενέργειες
eo: Propraj agoj
es: Acciones personalizadas
es_ar: Acciones personalizadas
et: Kohandatud tegevused
eu: Ekintza pertsonalizatuak
fa: کنش‌های سفارشی
ff: Actions personnalisées
fi: Mukautetut toiminnot
fr: Actions personnalisées
fur: Azions personalizadis
fy: Oanpaste aksjes
ga: Gníomhartha saincheaptha
gd: Gnìomhan gnàthaichte
gl: Accións personalizadas
gn: Tembiapokuéra ojeporavopyre
gu: કસ્ટમ ક્રિયાઓ
he: פעולות מותאמות אישית
hi: कस्टम ऐक्शन
hil: Mga custom nga aksyon
hr: Prilagođene radnje
hsb: Własne akcije
hu: Egyéni műveletek
hy: Հարմարեցված գործողություններ
ia: Actiones personalisate
id: Tindakan khusus
is: Sérsniðnar aðgerðir
it: Azioni personalizzate
ja: カスタム操作
ka: მორგებული მოქმედებები
kaa: Arnawlı áreketler
kab: Tigawin tudmawanin
kk: Арнайы әрекеттер
km: សកម្មភាពផ្ទាល់ខ្លួន
kmr: Çalakiyên taybet
kn: ಕಸ್ಟಮ್ ಕ್ರಿಯೆಗಳು
ko: 사용자 지정 작업
kw: Oberennow honan
lij: Açioin personalizæ
lo: ຄຳສັ່ງກຳນົດເອງ
lt: Pasirinktiniai veiksmai
lv: Pielāgotas darbības
meh: Acciones personalizadas
ml: ഇഷ്‌ടാനുസൃത പ്രവർത്തനങ്ങൾ
mr: सानुकूल क्रिया
my: စိတ်ကြိုက် လုပ်ဆောင်ချက်များ
nb: Egendefinerte handlinger
ne: अनुकूलित कार्यहरु
nl: Aangepaste acties
nn: Eigendefinerte handlingar
oc: Accions personalizadas
or: କଷ୍ଟମ୍ କାର୍ଯ୍ୟ
pa: ਕਸਟਮ ਕਾਰਵਾਈਆਂ
pa_pk: مرضی دے عمل
pl: Akcje niestandardowe
ps: دودیزې کړنې
pt_br: Ações personalizadas
pt_pt: Ações personalizadas
rm: Acziuns persunalisadas
ro: Acțiuni personalizate
ru: Пользовательские действия
sat: ᱠᱚᱥᱴᱚᱢ ᱮᱠᱥᱚᱱ ᱠᱚ
sc: Atziones personalizadas
scn: Azzioni pirsunalizzati
si: අභිරුචි ක්‍රියා
sk: Vlastné akcie
skr: من پسند عمل
sl: Prilagojena dejanja
sq: Veprime të personalizuar
sr: Прилагођене радње
su: Aksi husus
sv: Anpassade åtgärder
szl: Włosne akcyje
ta: தனிப்பயன் செயல்கள்
te: అనుకూల చర్యలు
tg: Амалҳои фармоишӣ
th: การดำเนินการที่กำหนดเอง
tl: Mga custom na aksyon
tok: pali sina
tr: Özel eylemler
trs: Acciones personalizadas
tt: Махсус гамәлләр
tzm: Tigawin tudmawanin
ug: ئالاھىدە مەشغۇلاتلار
uk: Користувацькі дії
ur: حسبِ ضرورت ایکشنز
uz: Maxsus amallar
vec: Asion personałizà
vi: Thao tác tùy chỉnh
yo: Àwọn Iṣe Àdáni
yua: Acciones personalizadas
zh_hans: 自定义操作
zh_hant: 自訂操作

# dejavu_delete
source: Delete
ab: Аудаление
am: ሰርዝ
an: Eliminar
ar: احذف
ast: Desaniciar
az: Sil
azb: سیل
ban: Apus
be: Выдаліць
bg: Изтриване
bn: মুছে ফেলুন
bqi: پاک کردن
br: Dilemel
brh: مٹاؤ
bs: Obriši
ca: Suprimeix
cak: Tiyuj
ceb: Tangtangon
ckb: سڕینەوە
co: Squassà
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
dsb: Lašowaś
el: Διαγραφή
eo: Forigi
es: Eliminar
es_ar: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
ff: Supprimer
fi: Poista
fr: Supprimer
fur: Elimine
fy: Fuortsmite
ga: Scrios
gd: Sguab às
gl: Eliminar
gn: Mboguete
gu: કાઢી નાખો
he: מחיקה
hi: डिलीट करें
hil: Tangtangon
hr: Izbriši
hsb: Zhašeć
hu: Törlés
hy: Ջնջել
ia: Deler
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ka: წაშლა
kaa: Óshiriw
kab: Kkes
kk: Өшіру
km: លុប
kmr: Jê bibe
kn: ಅಳಿಸು
ko: 삭제
kw: Dilea
lij: Scancella
lo: ລຶບ
lt: Ištrinti
lv: Dzēst
meh: Eliminar
ml: ഇല്ലാതാക്കുക
mr: हटवा
my: ဖျက်ရန်
nb: Slett
ne: मेटाउनुहोस्
nl: Verwijderen
nn: Slett
oc: Suprimir
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਹਟਾਓ
pa_pk: مٹاؤ
pl: Usuń
ps: ړنګول
pt_br: Excluir
pt_pt: Apagar
rm: Stizzar
ro: Șterge
ru: Удалить
sat: ᱢᱮᱴᱟᱣ ᱢᱮ
sc: Cantzella
scn: Scancella
si: මකන්න
sk: Odstrániť
skr: مٹاؤ
sl: Izbriši
sq: Fshije
sr: Обриши
su: Hapus
sv: Ta bort
szl: Wyciep
ta: நீக்கு
te: తొలగించు
tg: Нест кардан
th: ลบ
tl: Tanggalin
tok: o weka
tr: Sil
trs: Eliminar
tt: Бетерү
tzm: Kkes
ug: ئۆچۈر
uk: Видалити
ur: ڈیلیٹ کریں
uz: O'chirish
vec: Eƚimina
vi: Xóa
yo: Paarẹ́
yua: Eliminar
zh_hans: 删除
zh_hant: 刪除
